{
  "TOPBAR": {
    "IMAGE": "/Images/icon-it.png",
    "ABOUT-US": "About us",
    "CONTACT-US": "Contacts",
    "LANGUAGE": "Cambia Lingua"
  },
  "HOME": {
    "TITLE_HOME": "Sultan LTD - Naval Supply and Outfitting",
    "DESCRIPTION": {
      "D1": "Founded in 2003 in Romans d&#39Isonzo (Gorizia) on a female entrepreneurial initiative, Sultan is now a renowned company in the international field of naval fittings. The company designs, manufactures, and provides assistance to the shipbuilding sector (plant and equipment).",
      "D2": "It has carried out projects on the most prestigious cruise ships and mega yachts, therefore qualifying as an undisputed partner for quality, technological research and innovation. In recent years it has developed various research projects, including the <dfn>“Naumatest”</dfn> project, elaborated in collaboration with the University La Sapienza of Rome and co-financed by the Region Friuli Venezia Giulia, for the realization of a highly innovative material testing machine.",
      "D3": "Sultan is a reality in cutting edge technology, quality and service, capable of establishing a direct and continuous relationship with its customers in order to meet the most diverse needs."
    },
    "TARGETS": {
      "T1": "Among the many targets Sultan has, the most important one is to be acknowledged as specialists in the realization of complex projects in the high range sector (cruise ships and mega yacht), through the improvement of business competitiveness, customer satisfaction, involvement of employees and a strong partnership with our suppliers.",
      "T2": "Besides the internal market, other reference markets are Italy, United States, Germany and Great Britain, with the aim of reaching new emerging markets.",
      "STRONG": {
        "POINTS": [
          { "value": "Young Company" },
          { "value": "TeamWork" },
          { "value": "Strong Customer Relationship" },
          { "value": "Partnership With Suppliers" },
          { "value": "Shared Value" },
          { "value": "Operational Flexibility" },
          { "value": "Highly Trained And Qualified Staff" }
        ],
        "DESCRIPTION": "Sultan has a well-coordinated, streamlined structure which is characterized by skills that are able to manage and follow the customer in their every need: pre-sale, research and development, technical and engineering, personnel on board the ship, whether to find the most suitable solution from the productivity point of view or that of budget optimization."
      }
    },
    "CERTIFICATION": {
      "ISO-9001": "Sultan has certified its quality system in reference to the standard <strong>UNI EN ISO 9001:2008</strong>: <blockquote><cite>Design and production of carpentry products; assistance and marketing of components and accessories supplied on board ship.</cite></blockquote><footer> with the recognition of <mark>RINA Services</mark>  July 2011</footer>",
      "CERTIFICATION-IMAGE": ""
    }
  },
  "ABOUT-US": {
    "R&D": {
      "DESCRIPTION1": "The interest of SULTAN has been mainly addressed to developing innovative materials and technical solutions in order to improve naval products and production systems. That is why the company actively cooperates with:",
      "PARTNERS": {
        "P1": "CATAS SPA. The chief Italian research and testing institute in the wood-furniture field, but it's also a center of excellence for research and analysis in the agro-food, industrial and environmental.",
        "P2": "UNIVERSITY <cite>LA SAPIENZA</cite> in ROME. Mechanical and Aerospace Engineering Dpt.",
        "P3": "CNR - INSEAN,  Research Institute in the field of naval and maritime engineering, part of the National Research Council - Energy and Transport Department.",
        "P4": "Sultan joined the NATIONAL TECHNOLOGICAL CLUSTER <cite>TRASPORTI ITALIA 2020</cite>. The Plan identifies the multiannual orientations for Rail Transport, Automotive, Maritime and Intermodal/Logistics sector. Also it describes the system of governance for the Cluster, providing specific roles to Large Enterprises, SMEs, Universities and Research Bodies, Regions, etc.. in order to recover the competitiveness of <cite>Made in Italy</cite>."
      },
      "PROJECTS": {
        "P1TITLE": "Naumatest – Development and realisation of a device for accelerated tests on naval-related materials.",
        "P1": "<cite>In collaboration with the University La Sapienza of Rome</cite>.<br/><br/>Within the naval-related production and installation of materials, a significant problem for producers and installators is to ensure product quality and durability throughout time. Environmental strains affecting naval materials are particularly powerful, especially in case of installations realized on ship decks, where they are exposed both to weather conditions and mechanical stress. The main goal of the NAUMATEST project was to develop a new testing device for testing such materials, in order to be able to ensure the following requirements:",
        "P1_UL1": "Tests acceleration potential: testing of short duration (few days), but that simulate the behavior of the material during the course of its entire life, which can last for years.",
        "P1_UL2": "Ability to combine very different tests: saline, exposure to UV radiation, thermal cycles, abrasive wear, shock, vibrations, etc.",
        "P1_3": "Because of the high complexity of design and production, the device has no analogues on the market. In fact, through a single device it will be able to test materials used in the naval outfitting, considering the unfavorable environmental conditions  found in tropical zones, and wear due to their intensive use. The collaboration between Sultan and <cite>La Sapienza</cite>, established during the preliminary phase and the implementation of the project, is currently underway and has led Sultan to be inserted in the Ministerial project Cluster Italy 2020 about the Marine Mobility <cite>TRIM Industrial Research and Technology for Marine Mobility</cite> in partnership with <cite>La Sapienza</cite> and Fincantieri and the only small/medium-sized company in Friuli Venezia Giulia.",
        "P1_4": "Also thanks to this project, Sultan got the regional contribution for the realization of equipment designed to perform test on applied/used materials.",

        "P2TITLE": "Dip Print System Refresh - new method for the maintenance of surfaces treated with water transfer printing decorative system.",
        "P2": "<cite>The project is designed by the research and development area of Sultan</cite>.<br/><br/> The corroded metal surface, after being subjected to a light mechanical type treatment, is coated by two layers of a liquid mixture using a brush, whose main element is an acrylic matt transparent two-component <cite>20 Gloss</cite> product. We achieved the following result:",
        "P2_UL1": "regenerated surface",
        "P2_UL2": "Increased resistance to wear over time",
        "P2_3": "The aging tests on <cite>Dip Print System Refresh</cite> treatment demonstrated the excellent stability of the product visually and mechanically.",

        "P3TITLE": "Soffitto a doghe in PVC – ricerca progettuale e realizzazione soffitto a doghe in PVC.",
        "P3": "<cite>The project is designed by the research and development area of Sultan.</cite>.<br/><br/> Sultan innovative product has the following features:",
        "P3_UL1": "the selection of the mixes of colors, with an exclusive code of Sultan, has allowed to obtain a product esthetically equal to Teak.",
        "P3_UL2": "excellent mechanical strength and easy to clean",
        "P3_UL3": "it can be supplemented with special fixing systems for lighting and doors, built entirely in AISI 316 stainless steel and painted with certificate furnace system."
      },
      "SECURITY": {

      },
      "NEWS": {

      }
    },
  "CONTACTS": {

  },
  "PRIVACY": {
    "TITLE": "INFORMATION ACCORDING TO THE LAW DECREE 196/2003 “RULES FOR THE SAFEGUARD OF PERSONAL DATA”",
    "STARTCODE": "Pursuant to art. 13 of Leg.Decr. no.196/2003, therefore, we communicate the following information:",
    "LISTCODE": {
      "1": "In compliance with the above-mentioned law, your data will be used respecting the principles of correctness, legality and transparency, safeguarding your privacy and your rights.",
      "2": "The processing of such personal data will be finalized to comply with legal obligations, contractual or resulting from assignment conferred by the person concerned.",
      "3": "The treatment can be carried out with the aid of electronic instruments with appropriate procedures to ensure the security and confidentiality of the data.",
      "4": "Your data is necessary because without it we cannot provide any information. Refusal to communicate your data will therefore make it impossible to fulfill the request.",
      "5": "Your data will be communicated exclusively to the offices assigned to process your request. No other use will be made of your data.",
      "6": "The organization in charge of handling your data is Sultan srl based in Via Pedret, 18 - 34076 Romans d’Isonzo (GO) Tel./Fax +39 0481 950333.",
      "7": "At any time, you may exercise your rights towards the organization in charge of handling your data, pursuant to art. 7 of Leg.Decr. 196/2003, which for your convenience we print in full here below:"
    },
    "ARTHEADER": "Art.7 Legislative Decree no.196/2003",
    "STARTPERSONAL": "RIGHT OF ACCESS TO PERSONAL DATA AND OTHER RIGHTS",
    "LISTPERSONAL": {
      "1": "The interested party has the right to obtain confirmation of the existence of personal data concerning him or her, even if not yet recorded, and their communication in an intelligible form.",
      "2": {
        "TITLE": "The interested party has the right to be informed:",
        "SUB": {
          "A": "of the origin of the personal data;",
          "B": "of the purpose and manner of their use;",
          "C": "of the logic applied to handling with electronic means;",
          "D": "of the identity of the organization and person responsible for handling personal data pursuant to article 5, clause 2;",
          "E": "of the persons or categories of persons to whom the personal data may be communicated or who may come into possession of them as designated agents in the territory of the country, their management or employees."
        }
      },
      "3": {
        "TITLE": "The interested party has the right to obtain:",
        "SUB": {
          "A": "updates, correction or, when interested, completion of the data;",
          "B": "deletion, their transformation into anonymous form or blocking of data handled in violation of the law, including any not essential for the purpose for which they were given or subsequently used;",
          "C": "confirmation that the operations described above have been brought to the attention, also as regards their content, of those to whom the data have been communicated or given, unless compliance with this rule is found to be impossible or would necessitate the use of means clearly disproportionate to the right safeguarded."
        }
      },
      "4": {
        "TITLE": "The interested party may refuse, wholly or in part:",
        "SUB": {
          "A": "for legitimate reasons to allow use of personal data, even if pertinent to the purpose for which they were collected;",
          "B": "to allow the use of personal data for the purpose of distributing advertising material or direct sales or for market surveys or trade communications."
        }
      }
    },
    "STARTTREATMENT": "CONSENT TO THE PROCESSING OF PERSONAL DATA",
    "CONTENTTREATMENT": "The undersigned, taken note of the above, gives his consent to the processing of personal data, including sensitive data, in the manner and for the purposes described above."
  },
  "FOOTER": "The English version of the Italian law Leg.Decr. no.196/2003 is reported here only with a descriptive purpose. For any legal aspect, the official text is the Italian one."
}







