{
  "TOPBAR": {
    "IMAGE": "/Images/icon-en.png",
    "ABOUT-US": "Scopri di pi&ugrave; di noi",
    "CONTACT-US": "Contatti",
    "LANGUAGE": "Change Language"
  },
  "HOME": {
    "TITLE_HOME": "SULTAN s.r.l. - Forniture e Allestimenti Navali",
    "DESCRIPTION": {
      "D1": "Nata a Romans d’&#39Isonzo (Gorizia) nel 2003 da un’iniziativa di imprenditoria femminile, Sultan è oggi una realtà conosciuta anche in campo internazionale. L’azienda progetta, produce e fornisce assistenza su prodotti dedicati al comparto navale (allestimenti e impiantistica).",
      "D2": "Ha al suo attivo interventi e commesse sulle più prestigiose navi da crociera e mega yatch, qualificandosi come partner indiscusso per qualità, ricerca tecnologica ed innovazione.  Negli ultimi anni ha sviluppato varie attività di ricerca, tra cui il progetto <dfn>“Naumatest”</dfn>, sviluppato in collaborazione con l’Università La Sapienza e cofinanziata dalla Regione, per la realizzazione di una macchina altamente innovativa per test sui materiali.",
      "D3": "Sultan è una realtà all’avanguardia nelle tecnologie, nella qualità e nel servizio, in grado d’instaurare un dialogo diretto e continuo con i propri clienti al fine di soddisfare le necessità più diverse."
    },
    "TARGETS": {
      "T1": "Tra gli obiettivi di Sultan il più sentito è quello di essere riconosciuti come gli specialisti nella realizzazione di commesse complesse nel settore alto di gamma (navi e mega yatch), attraverso il miglioramento della competitività aziendale, la soddisfazione del cliente, il coinvolgimento dei collaboratori e la creazione di una forte partnership con i fornitori.",
      "T2": "I mercati di riferimento, oltre a quello interno, sono Stati Uniti, Germania e Gran Bretagna, con l’ottica di presidiare anche nuovi mercati emergenti.",
      "STRONG": {
        "POINTS": [
          { "value": "Azienda Giovane" },
          { "value": "Lavoro In Team" },
          { "value": "Forte Rapporto Con I Clienti" },
          { "value": "Partnership Con I Fornitori" },
          { "value": "Condivisione Dei Valori" },
          { "value": "Flessibit&agrave; Operativa" },
          { "value": "Personale Altamente Formato E Qualificato" }
        ],
        "DESCRIPTION": "Sultan possiede una struttura agile e snella caratterizzata da competenze in grado di gestire e seguire il cliente in ogni sua necessità: pre-vendita, ricerca e sviluppo, ufficio tecnico e progettazione, personale operativo in missione a bordo nave, per trovare la soluzione più idonea sia dal punto di vista della produttività che dell’ottimizzazione del budget."
      }
    },
    "CERTIFICATION": {
      "ISO-9001": "Sultan ha certificato il proprio sistema di qualità in riferimento alla norma <strong>UNI EN ISO 9001:2008</strong> con il riconoscimento di <mark>RINA Services</mark>: <cite>Progettazione e produzione di prodotti di carpenteria; assistenza e commercializzazione di componenti ed accessori forniti a bordo nave.</cite> Luglio 2011",
      "CERTIFICATION-IMAGE": ""
    }
  },
  "ABOUT-US": {
    "R&D": {
      "DESCRIPTION1": "Una delle aree maggiormente sviluppate da Sultan è quella relativa alla ricerca e sviluppo. Studio di, materiali innovativi, e ricerca, di soluzioni, tecnologicamente all'avanguardia sono gli obiettivi che Sultan persegue, anche grazie alla collaborazione con:",
      "PARTNERS": {
        "P1": "CATAS Spa è il più grande istituto italiano ed europeo nella certificazione, ricerca e prove nel settore legno-arredo, ma anche un polo di eccellenza per la ricerca e l’analisi nel settore agro-alimentare, industriale e ambientale.",
        "P2": "UNIVERSITÀ “LA SAPIENZA” DI ROMA - Dipartimento di Ingegneria Meccanica e Aerospaziale.",
        "P3": "CNR–INSEAN, istituto di Ricerca nel settore dell'ingegneria navale e marittima nell'ambito del Consiglio Nazionale delle Ricerche - Dipartimento Energia e Trasporti.",
        "P4": "Sultan ha aderito al CLUSTER TECNOLOGICO NAZIONALE <cite>TRASPORTI ITALIA 2020</cite>, che si pone l’obiettivo di creare il collegamento tra le filiere modali di sviluppo dei mezzi e sistemi per la mobilità su gomma, su rotaia, su vie d’acqua e dell’intermodalità, al fine di generare, per la Ricerca e Innovazione in questi Settori,delle linee guida orientate ad approcci di Sistema e mirate al recupero della competitività del <cite>Made in Italy</cite>."
      },
      "PROJECTS": [
        {
          "TITLE": "Naumatest – Ricerca progettuale macchina per test combinati sui materiali per allestimento navale",
          "P1": "<cite>In collaborazione con l’Università “La Sapienza” di Roma</cite>.",
          "P2": "Nell’ambito della produzione ed installazione di materiali per impiego navale un problema rilevante per i produttori e gli installatori è quello di garantire al committente la qualità e la resistenza del prodotto nel tempo. Le sollecitazioni ambientali a cui è sottoposto un materiale di impiego nautico sono infatti particolarmente gravose soprattutto quando riguardano le installazioni sui ponti esposti sia agli agenti atmosferici che a sollecitazioni meccaniche. L’obiettivo principale del progetto NAUMATEST è stato quello di sviluppare una nuova macchina per test su tali materiali che possa garantire i requisiti che seguono:",
          "P3": {
            "E1": "Capacità di accelerazione delle prove: effettuare test di durata breve, nell’ordine di giorni, ma che simulino ed indichino il comportamento del materiale durante il corso della sua intera vita, che si può protrarre per anni.",
            "E2": "Capacità di combinare test di natura molto diversa tra loro: nebbie saline, esposizione raggi UV, cicli termici, usura per abrasione, shock, vibrazioni, ecc."
          },
          "P4": "La macchina, data l’alta complessità progettuale e realizzativa, non presenta analoghi in commercio. Infatti, attraverso un unico dispositivo sarà possibile testare i materiali per l’allestimento navale, tenendo conto del sommarsi delle sfavorevoli condizioni ambientali riscontrabili nelle zone tropicali, e dell'usura dovuta al loro intenso utilizzo. La collaborazione tra Sultan e <cite>La Sapienza</cite>, consolidata durante la fase preliminare e la realizzazione del progetto,",
          "P5": "è attualmente in corso ed ha portato Sultan ad essere inserita nel progetto ministeriale Cluster Italy 2020 sulla Mobilità Marina “TRIM Tecnologia e Ricerca Industriale per la Mobilità Marina” in partnership con “La Sapienza” e Fincantieri e come unica piccola-media impresa del Friuli Venezia Giulia.Inoltre, grazie a questo progetto, a Sultan è stato riconosciuto il contributo regionale per la realizzazione di apparecchiature progettate per effettuare test sui materiali applicati/utilizzati."
        },
        {
          "TITLE": "Dip Print System Refresh - Nuovo metodo di rigenerazione di superfici trattate con sistema decorativo di trasferimento di stampa ad acqua.",
          "P1": "<cite>Progetto seguito e realizzato dall'area ricerca e sviluppo Sultan</cite>.",
          "P2": "La superficie metallica corrosa, dopo essere stata sottoposta ad un leggero trattamento di tipo meccanico, viene rivestita mediante uso di pennello da due strati di una miscela liquida, il cui elemento principale è un prodotto acrilico trasparente opaco a due componenti <cite>20 Gloss</cite>.Con il seguente risultato:",
          "P3": {
            "E1": "superficie rigenerata",
            "E2": "maggior resistenza all'usura del tempo"
          },
          "P4": "Le prove di invecchiamento sul trattamento “Dip Print System Refresh”, hanno dimostrato l'ottima tenuta del prodotto sia a livello visivo che a livello meccanico.",
          "P5": ""
        },
        {
          "TITLE": "Soffitto a doghe in PVC – ricerca progettuale e realizzazione soffitto a doghe in PVC.",
          "P1": "<cite>Progetto seguito e realizzato dall'area ricerca e sviluppo Sultan</cite>. L'innovativo prodotto realizzato da Sultan ha le seguenti caratteristiche:",
          "P2": {
            "E1": "un prodotto dal punto di vista estetico uguale al Teak, grazie alla mescola dei colori, con codice esclusivo Sultan",
            "E2": "un prodotto con un'ottima tenuta meccanica e facile da pulire",
            "E3": "un prodotto che può essere integrato con appositi sistemi di fissaggio faretti e portelli, costruiti completamente in INOX AISI 316 e verniciati con sistema a forno certificato."
          },
          "P3": "",
          "P4": "",
          "P5": ""
        }
      ],

      "SECURITY": {
        "D1": "La formazione costante e continua rivolta a dipendenti e collaboratori è uno dei punti di forza di Sultan. L'azienda ha sviluppato un piano sulla sicurezza sul lavoro che in due anni ha portato a zero gli infortuni. Il costante controllo sull’utilizzo dei DPI,  sulle procedure di uso delle attrezzature e sul rispetto delle regole di cantiere,  ha portato ad ottimi risultati. Dopo aver effettuato i corsi per RSPP interno e RLS ed  aver completato il ciclo formativo con corsi per addetti antincendio, di primo soccorso e carrellisti, Sultan ha steso un piano di formazione sui rischi aziendali in collaborazione con l’ufficio sicurezza di Fincantieri Monfalcone. Per tutti i dipendenti è prevista la frequentazione di un corso di formazione interno, completato da esame di apprendimento. Per ogni attrezzatura è stata stilata una procedura di utilizzo. Tutti i dipendenti hanno in dotazione una borsa di sicurezza con elmetto, cappello con calotta protettiva, tutore per la zona lombare, auricolari antirumore, scarpe antinfortunistiche e vestiario di riconoscimento.",
        "TITLE-COURSES": "CORSI DI FORMAZIONE",
        "COURSES": [
          {
            "TITLE": "Tecniche di falegnameria",
            "DESCRIPTION": "Sultan, in collaborazione con ENFAP FVG, ha effettuato un corso di formazione per l’acquisizione di competenze specifiche relative ad interventi di falegnameria, per l’adattamento e la posa in opera di semilavorati, manufatti e per refitting delle aree di arredamento coinvolte in occasione degli interventi di impiantistica elettrica nel settore della cantieristica navale. Questo corso è uno degli appuntamenti che, insieme ad altri in fase di sviluppo, permette ai dipendenti una polivalenza nel campo della carpenteria navale."
          },
          {
            "TITLE": "Elementi di saldocarpenteria e rafforzamento della cultura della sicurezza per manutentori meccanici",
            "DESCRIPTION": "Formazione su operazioni di saldatura e taglio e protezione da fumi, polveri, gas e vapori. Anche questo incontro formativo, in collaborazione con ENFAP FVG, è mirato alla crescita delle competenze dei dipendenti nel campo della carpenteria navale."
          },
          {
            "TITLE": "Corso per lavoratori esposti al rischio di caduta dall’alto",
            "DESCRIPTION": "Conoscenza disposizioni legislative che regolano la gestione dei rischi presso l’azienda, con particolare attenzione alla valutazione del pericolo dato dall’altezza. Principali strumenti di protezione del lavoratore contro le cadute, descrizione dei metodi di posizionamento e gestione delle procedure che permettano un corretto approccio al lavoro in quota."
          },
          {
            "C4TITLE": "Adempimenti alla formazione obbligatoria",
            "DESCRIPTION": "(secondo il D.Lgs. n.81/2008 “Testo Unico” sulla salute e sicurezza nei luoghi di lavoro ed il nuovo accordo Stato-Regioni 21/12/2011)"
          },
          {
            "TITLE": "Primo soccorso, antincendio, carrellisti, RSPP Aziendale, RLS.",
            "DESCRIPTION": ""
          },
          {
            "TITLE": "Gestione della qualità secondo normativa ISO 9001:2008.",
            "DESCRIPTION": ""
          }
        ]
      },
      "NEWS": {

      }
    }
  },
  "CONTACTS": {

  },
  "PRIVACY": {
    "TITLE": "INFORMATIVA AI SENSI DELL’ART. 13 D.LGS N 196/2003 “CODICE IN MATERIA DI PROTEZIONE DEI DATI PERSONALI”",
    "STARTCODE": "Ai sensi dell’articolo 13 del D.Lgs n° 196/2003, Le forniamo le seguenti informazioni:",
    "LISTCODE": {
      "1": "I dati personali da Lei/Voi forniti o acquisiti nell’ambito della nostra attività saranno oggetto del trattamento improntato ai principi di correttezza, liceità, trasparenza e di tutela della Sua/Vostra riservatezza e dei Suoi/Vostri diritti.",
      "2": "Il trattamento di tali dati personali sarà finalizzato agli adempimenti degli obblighi di legge, contrattuali o derivanti da incarico conferito dall’interessato.",
      "3": "Il trattamento può essere effettuato anche con l’ausilio di strumenti elettronici con modalità idonee a garantire la sicurezza e riservatezza dei dati.",
      "4": "Il conferimento dei dati è facoltativo, tuttavia l’eventuale rifiuto a fornirci, in tutto o in parte, i Suoi/Vostri dati personali o l’autorizzazione al trattamento potrebbe comportare la mancata o parziale esecuzione del contratto ovvero la mancata esecuzione dell’incarico.",
      "5": "I dati potranno essere comunicati, esclusivamente per le finalità sopra indicate, a soggetti determinabili tra i quali consulenti legali o fiscali, Istituti bancari e ditte di trasporto, al fine di adempiere agli obblighi di cui sopra. Altri soggetti potrebbero venire a conoscenza dei dati in qualità di responsabili o incaricati del trattamento. In nessun caso i dati  personali trattati saranno oggetto di diffusione.",
      "6": "Il titolare del trattamento dei dati personali è Sultan srl con sede in Via Pedret, 18 – 34076 Romans d’Isonzo (GO) Tel./Fax +39 0481 950333.",
      "7": "Al titolare del trattamento o al responsabile Lei/Voi potrà rivolgersi per far valere i Suoi diritti, così come previsto dall’art. 7 D.Lgs n° 196/2003, che per Sua/Vostra comodità riproduciamo integralmente:",
      "FOOTER": "Art.7 del D.Lgs. 30/03/2003 n. 196"
    },
    "STARTPERSONAL": "DIRITTO DI ACCESSO AI  DATI PERSONALI ED ALTRI DIRITTI",
    "LISTPERSONAL": {
      "1": "L'interessato ha diritto di ottenere la conferma dell'esistenza o meno di dati personali che lo riguardano, anche se non ancora registrati, e la loro comunicazione in forma intelligibile.",
      "2": {
        "TITLE": "L'interessato ha diritto di ottenere l’indicazione:",
        "SUB": {
          "A": "dell'origine dei dati personali;",
          "B": "delle finalità e modalità del trattamento;",
          "C": "della logica applicata in caso di trattamento effettuato con l'ausilio di strumenti elettronici;",
          "D": "degli estremi identificativi del titolare, dei responsabili e del rappresentante designato ai sensi dell'articolo 5, comma 2;",
          "E": "dei soggetti o delle categorie di soggetti ai quali i dati personali possono essere comunicati o che possono venirne a conoscenza in qualità di rappresentante designato nel territorio dello Stato, di responsabili o incaricati."
        }
      },
      "3": {
        "TITLE": "L'interessato ha diritto di ottenere:",
        "SUB": {
          "A": "l'aggiornamento, la rettificazione ovvero, quando vi ha interesse, l'integrazione dei dati;",
          "B": "la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;",
          "C": "l'attestazione che le operazioni di cui alle lettere a) e b) sono state portate a conoscenza, anche per quanto riguarda il loro contenuto, di coloro ai quali i dati sono stati comunicati o diffusi, eccettuato il caso in cui tale adempimento si rivela impossibile o comporta un impiego di mezzi manifestamente sproporzionato rispetto al diritto tutelato."
        }
      },
      "4": {
        "TITLE": "L'interessato ha diritto di opporsi, in tutto o in parte:",
        "SUB": {
          "A": "per motivi legittimi al trattamento dei dati personali che lo riguardano, ancorché pertinenti allo scopo della raccolta;",
          "B": "al trattamento di dati personali che lo riguardano a fini di invio di materiale pubblicitario o di vendita diretta o per il compimento di ricerche di mercato o di comunicazione commerciale."
        }
      }
    },
    "STARTTREATMENT": "CONSENSO AL TRATTAMENTO DEI DATI PERSONALI",
    "CONTENTTREATMENT": "Il sottoscritto Interessato, preso atto di quanto sopra, esprime il proprio consenso al trattamento dei dati personali forniti, compresi i dati di natura sensibile, con le modalità e per le finalità sopra descritte.",
    "FOOTER": ""
  }
}